http://buzzword.org.uk/rdf/atomix#
http://buzzword.org.uk/rdf/h5#
http://buzzword.org.uk/rdf/personal-link-types#
http://buzzword.org.uk/rdf/vcardx#
http://buzzword.org.uk/rdf/xen#
http://buzzword.org.uk/rdf/xhtml-elements#
http://callimachusproject.org/rdf/2009/framework#
http://catalogus-professorum.org/cpm/
http://chem.deri.ie/granatum/
http://climb.dataincubator.org/vocabs/climb/
http://commons.psi.enakting.org/def/
http://commontag.org/ns#
http://conserv.deri.ie/ontology#
http://courseware.rkbexplorer.com/ontologies/courseware#
http://creativecommons.org/ns#
http://d2rq.org/terms/jdbc/
http://data.bl.uk/schema/bibliographic#
http://data-gov.tw.rpi.edu/2009/data-gov-twc.rdf#
http://data.kasabi.com/dataset/italy/schema/
http://data.linkedct.org/resource/linkedct/
http://data.linkedct.org/vocab/
http://data.linkedmdb.org/resource/movie/
http://data.linkedmdb.org/sparql/
http://data.lirmm.fr/ontologies/vdpp#
http://data.nytimes.com/elements/
http://data.ordnancesurvey.co.uk/id/
http://data.ordnancesurvey.co.uk/id/postcodeunit/
http://data.ordnancesurvey.co.uk/ontology/50kGazetteer/
http://data.ordnancesurvey.co.uk/ontology/admingeo/
http://data.ordnancesurvey.co.uk/ontology/postcode/
http://data.ordnancesurvey.co.uk/ontology/spatialrelations/
http://data.press.net/ontology/asset/
http://data.press.net/ontology/event/
http://data.press.net/ontology/stuff/
http://data.semanticweb.org/ns/swc/ontology#
http://data.totl.net/game/
http://data.totl.net/tarot/card/
http://dati.camera.it/ocd/
http://datos.bcn.cl/ontologies/bcn-biographies#
http://datos.bcn.cl/ontologies/bcn-congress#
http://datos.bcn.cl/ontologies/bcn-geographics#
http://datos.bcn.cl/ontologies/bcn-norms#
http://dayta.me/resource#
http://dbpedia.org/
http://dbpedia.org/ontology/
http://dbpedia.org/property/
http://dbpedia.org/resource/
http://dbpedia.org/resource/Template:
http://deductions.sf.net/ontology/knowledge_base.owl#
http://def.esd.org.uk/
http://demiblog.org/vocab/oauth#
http://dev.w3.org/cvsweb/2000/quacken/vocab#
http://dig.csail.mit.edu/TAMI/2007/amord/air#
http://diplomski.nelakolundzija.org/LTontology.rdf#
http://d-nb.info/gnd/
http://dsnotify.org/vocab/eventset/0.1/
http://ecoinformatics.org/oboe/oboe.1.0/oboe-core.owl#
http://escience.rpi.edu/ontology/semanteco/2/0/pollution.owl#
http://escience.rpi.edu/ontology/semanteco/2/0/water.owl#
http://escience.rpi.edu/ontology/sesf/s2s/2/0/
http://escience.rpi.edu/ontology/vsto/2/0/vsto.owl#
http://eulergui.sourceforge.net/engine.owl#
http://eulersharp.sourceforge.net/2003/03swap/agent#
http://eulersharp.sourceforge.net/2003/03swap/bioSKOSSchemes#
http://eulersharp.sourceforge.net/2003/03swap/care#
http://eulersharp.sourceforge.net/2003/03swap/countries#
http://eulersharp.sourceforge.net/2003/03swap/environment#
http://eulersharp.sourceforge.net/2003/03swap/event#
http://eulersharp.sourceforge.net/2003/03swap/fl-rules#
http://eulersharp.sourceforge.net/2003/03swap/genomeAbnormality#
http://eulersharp.sourceforge.net/2003/03swap/human#
http://eulersharp.sourceforge.net/2003/03swap/humanBody#
http://eulersharp.sourceforge.net/2003/03swap/languages#
http://eulersharp.sourceforge.net/2003/03swap/log-rules#
http://eulersharp.sourceforge.net/2003/03swap/organism#
http://eulersharp.sourceforge.net/2003/03swap/organization#
http://eulersharp.sourceforge.net/2003/03swap/quantitiesExtension#
http://eulersharp.sourceforge.net/2003/03swap/unitsExtension#
http://eulersharp.sourceforge.net/2006/02swap/fcm#
http://eunis.eea.europa.eu/rdf/species-schema.rdf#
http://eventography.org/sede/0.1/
http://example.com/
http://example.org/name#
http://fise.iks-project.eu/ontology/
http://fliqz.com/
http://foaf.qdos.com/lastfm/schema/
http://freedesktop.org/standards/xesam/1.0/core#
http://geo.linkeddata.es/resource/
http://geovocab.org/
http://geovocab.org/geometry#
http://geovocab.org/spatial#
http://govwild.org/ontology/GWOntology.owl#
http://harrisons.cc/
http://hello.com/
http://id.loc.gov/vocabulary/relators/
http://iflastandards.info/ns/isbd/elements/
http://inference-web.org/2.0/pml-justification.owl#
http://inference-web.org/2.0/pml-provenance.owl#
http://inference-web.org/2.0/pml-relation.owl#
http://inference-web.org/2.0/pml-trust.owl#
http://institutions.publicdata.eu/#
http://iptc.org/std/rNews/2011-10-07#
http://jena.hpl.hp.com/2008/tdb#
http://jena.hpl.hp.com/ARQ/function#
http://jena.hpl.hp.com/ARQ/property#
http://jena.hpl.hp.com/Eyeball#
http://kasei.us/about/foaf.xrdf#
http://knoesis.wright.edu/provenir/provenir.owl#
http://krauthammerlab.med.yale.edu/ontologies/gelo#
http://kwantu.net/kw/
http://kwijibo.talis.com/
http://kwijibo.talis.com/vocabs/puelia#
http://labs.mondeca.com/vocab/endpointStatus#
http://langegger.at/xlwrap/vocab#
http://launchpad.net/rdf/launchpad#
http://lexvo.org/ontology#
http://life.deri.ie/schema/
http://linkedevents.org/ontology/
http://linkedgeodata.org/ontology/
http://linkedrecipes.org/schema/
http://linkedscience.org/teach/ns#
http://lobid.org/vocab/lobid#
http://lod2.eu/schema/
http://lod.ac/ns/lodac#
http://lod.gesis.org/lodpilot/ALLBUS/vocab.rdf#
http://lod.taxonconcept.org/ontology/txn.owl#
http://lsdis.cs.uga.edu/projects/semdis/opus#
http://ltsc.ieee.org/rdf/lomv1p0/lom#
http://ltsc.ieee.org/rdf/lomv1p0/vocabulary#
http://lukasblaho.sk/football_league_schema#
http://madskills.com/public/xml/rss/module/trackback/
http://manesht.ir/
http://maven.apache.org/POM/4.0.0#
http://moat-project.org/ns#
http://models.okkam.org/ENS-core-vocabulary#
http://mondeca.com/foaf/voaf#
http://multimedialab.elis.ugent.be/organon/ontologies/ninsuna#
http://musicontology.com/
http://nl.ijs.si/ME/owl/
http://nlp2rdf.lod2.eu/schema/sso/
http://nlp2rdf.lod2.eu/schema/string/
http://ns.aksw.org/Evolution/
http://ns.aksw.org/spatialHierarchy/
http://ns.inria.fr/nicetag/2010/09/09/voc#
http://ns.inria.fr/prissma/v1#
http://ns.inria.fr/s4ac/v1#
http://ns.inria.fr/webmarks#
http://ns.nature.com/datasets/
http://ns.nature.com/graphs/
http://ns.nature.com/terms/
http://ns.ontowiki.net/SysOnt/
http://ns.poundhill.com/phss/1.0/
http://ns.softwiki.de/req/
http://ns.taverna.org.uk/2010/scufl2#
http://nuts.psi.enakting.org/id/BE335/doc/
http://oanda2rdf.appspot.com/xch/
http://obofoundry.org/ro/ro.owl#
http://ogp.me/ns#
http://okkam.org/terms#
http://omv.ontoware.org/2005/05/ontology#
http://online-presence.net/opo/ns#
http://ontologi.es/days#
http://ontologies.ezweb.morfeo-project.org/ezcontext/ns#
http://ontologies.ezweb.morfeo-project.org/eztag/ns#
http://ontologi.es/giving#
http://ontologies.hypios.com/out#
http://ontologi.es/lang/core#
http://ontologi.es/like#
http://ontologi.es/profiling#
http://ontologi.es/rail/vocab#
http://ontologies.smile.deri.ie/2009/02/27/memo#
http://ontologies.smile.deri.ie/pdo#
http://ontologi.es/status#
http://ontologycentral.com/2010/05/cb/vocab#
http://ontologydesignpatterns.org/
http://ontorule-project.eu/resources/steel-30#
http://opencoinage.org/rdf/
http://openean.kaufkauf.net/id/
http://opengraph.org/schema/
http://opengraphprotocol.org/schema/
http://openlinksw.com/schemas/oat/
http://openlinksw.com/services/facets/1.0/
http://openprovenance.org/ontology#
http://open.vocab.org/terms/
http://philosurfical.open.ac.uk/ontology/philosurfical.owl/
http://plugin.org.uk/swh-plugins/
http://poderopedia.com/vocab/
http://poshrdf.org/ns/mf#
http://poshrdf.org/ns/posh/
http://prefix.cc/nsogi:
http://prismstandard.org/namespaces/basic/2.0/
http://prismstandard.org/namespaces/basic/2.1/
http://protege.stanford.edu/plugins/owl/dc/protege-dc.owl#
http://protege.stanford.edu/system#
http://proton.semanticweb.org/2005/04/protons#
http://prov4j.org/w3p/
http://psh.techlib.cz/skos/
http://purl.bioontology.org/ontology/EDAM/
http://purl.obolibrary.org/obo/
http://purl.obolibrary.org/obo/iao.owl#
http://purl.oclc.org/NET/muo/muo#
http://purl.oclc.org/NET/nknouf/ns/bibtex#
http://purl.oclc.org/NET/sism/0.1/
http://purl.oclc.org/POIS/vcblr#
http://purl.org/acco/ns#
http://purl.org/amicroformat/arecipe/
http://purl.org/archival/vocab/arch#
http://purl.org/captsolo/resume-rdf/0.2/base#
http://purl.org/carfo#
http://purl.org/cld/terms/
http://purl.org/commerce#
http://purl.org/commerce/creditcard#
http://purl.org/commerce/payment#
http://purl.org/commerce/product#
http://purl.org/coo/ns#
http://purl.org/court/def/2009/coin#
http://purl.org/dc/dcam/
http://purl.org/dc/dcmitype/
http://purl.org/dc/elements/1.1/
http://purl.org/dc/terms/
http://purl.org/derecho#
http://purl.org/fab/ns#
http://purl.org/goodrelations/v1#
http://purl.org/hpi/patchr#
http://purl.org/ibis#
http://purl.org/linguistics/gold/
http://purl.org/linked-data/cube#
http://purl.org/linked-data/sdmx#
http://purl.org/linked-data/sdmx/2009/dimension#
http://purl.org/linked-data/xkos#
http://purl.org/media/audio#
http://purl.org/media/video#
http://purl.org/microformat/hmedia/
http://purl.org/muto/core#
http://purl.org/NET/acc#
http://purl.org/net/biblio#
http://purl.org/NET/biol/botany#
http://purl.org/NET/biol/ns#
http://purl.org/NET/biol/zoology#
http://purl.org/net/biordfmicroarray/ns#
http://purl.org/NET/book/vocab#
http://purl.org/NET/c4dm/event.owl#
http://purl.org/NET/c4dm/timeline.owl#
http://purl.org/NET/cidoc-crm/core#
http://purl.org/net/cito/
http://purl.org/NET/cloudisus#
http://purl.org/net/compass#
http://purl.org/NET/dady#
http://purl.org/NET/decimalised#
http://purl.org/net/ldap/
http://purl.org/NET/lx#
http://purl.org/net/ns/wordmap#
http://purl.org/net/opmv/ns#
http://purl.org/net/opmv/types/gridworks#
http://purl.org/net/pingback/
http://purl.org/net/provenance/integrity#
http://purl.org/net/provenance/ns#
http://purl.org/net/provenance/types#
http://purl.org/NET/puc#
http://purl.org/net/rdf-money/
http://purl.org/NET/rulz#
http://purl.org/NET/schema-org-csv#
http://purl.org/net/schemas/space/
http://purl.org/NET/scovo#
http://purl.org/NET/uri#
http://purl.org/net/vocab/2004/03/label#
http://purl.org/NET/yoda#
http://purl.org/ns/meteo#
http://purl.org/obo/owl/MS#
http://purl.org/obo/owl/NCBITaxon#
http://purl.org/obo/owl/ro#
http://purl.org/obo/owl/SO#
http://purl.org/olia/mte/multext-east.owl#
http://purl.org/olia/olia.owl#
http://purl.org/omapi/0.2/#
http://purl.org/ontology/af/
http://purl.org/ontology/ao/core#
http://purl.org/ontology/bibo/
http://purl.org/ontology/cco/core#
http://purl.org/ontology/cco/mappings#
http://purl.org/ontology/chord/
http://purl.org/ontology/co/core#
http://purl.org/ontology/daia/
http://purl.org/ontology/daia/Service/
http://purl.org/ontology/gbv/
http://purl.org/ontology/iron#
http://purl.org/ontology/is/core#
http://purl.org/ontology/is/inst/
http://purl.org/ontology/is/quality/
http://purl.org/ontology/is/types/
http://purl.org/ontology/last-fm/
http://purl.org/ontology/mo/
http://purl.org/ontology/mo/mit#
http://purl.org/ontology/muni#
http://purl.org/ontology/myspace#
http://purl.org/ontology/olo/core#
http://purl.org/ontology/pbo/core#
http://purl.org/ontology/places/
http://purl.org/ontology/places#
http://purl.org/ontology/po/
http://purl.org/ontology/prv/rules#
http://purl.org/ontology/rec/core#
http://purl.org/ontology/sco#
http://purl.org/ontology/similarity/
http://purl.org/ontology/symbolic-music/
http://purl.org/ontology/wo/
http://purl.org/ontomedia/core/expression#
http://purl.org/ontomedia/core/media#
http://purl.org/ontomedia/core/space#
http://purl.org/ontomedia/ext/common/being#
http://purl.org/ontomedia/ext/common/bestiary#
http://purl.org/ontomedia/ext/common/profession#
http://purl.org/ontomedia/ext/common/trait#
http://purl.org/openorg/
http://purl.org/payswarm#
http://purl.org/procurement/public-contracts#
http://purl.org/procurement/public-contracts-czech#
http://purl.org/prog/
http://purl.org/rdo/ns#
http://purl.org/reco#
http://purl.org/restdesc/http-template#
http://purl.org/rss/1.0/
http://purl.org/rss/1.0/modules/content/
http://purl.org/rss/1.0/modules/taxonomy/
http://purl.org/security#
http://purl.org/signature#
http://purl.org/spar/c4o/
http://purl.org/spar/fabio#
http://purl.org/stuff/project/
http://purl.org/stuff/rev#
http://purl.org/swan/1.2/agents/
http://purl.org/swan/1.2/citations/
http://purl.org/swan/1.2/discourse-elements/
http://purl.org/swan/1.2/discourse-relationships/
http://purl.org/swan/1.2/pav/
http://purl.org/swan/1.2/qualifiers/
http://purl.org/swan/1.2/swan-commons/
http://purl.org/tcga/core#
http://purl.org/telix#
http://purl.org/telmap/
http://purl.org/theatre#
http://purl.org/tio/ns#
http://purl.org/tripfs/2010/02#
http://purl.org/tripfs/2010/06#
http://purl.org/twc/cabig/model/HINTS2005-1.owl#
http://purl.org/twc/ontologies/cmo.owl#
http://purl.org/twc/ontologies/identity.owl#
http://purl.org/twc/ontology/cdm.owl#
http://purl.org/twc/ontology/frir.owl#
http://purl.org/twc/vocab/conversion/
http://purl.org/twc/vocab/cross-topix#
http://purl.org/twc/vocab/datafaqs#
http://purl.org/twc/vocab/goef#
http://purl.org/twc/vocab/vsr#
http://purl.org/uF/hCard/terms/
http://purl.org/vocab/aiiso/schema#
http://purl.org/vocab/bio/0.1/
http://purl.org/vocab/changeset/schema#
http://purl.org/vocab/frbr/core#
http://purl.org/vocab/frbr/extended#
http://purl.org/vocab/lifecycle/schema#
http://purl.org/vocab/psychometric-profile/
http://purl.org/vocab/relationship/
http://purl.org/vocab/resourcelist/schema#
http://purl.org/vocab/riro/ddl#
http://purl.org/vocab/riro/gpt#
http://purl.org/vocab/riro/sdl#
http://purl.org/vocabularies/princeton/wordnet/schema#
http://purl.org/vocab/vann/
http://purl.org/vso/ns#
http://purl.org/vvo/ns#
http://purl.org/wai#
http://purl.org/weso/cpv/
http://purl.org/weso/ontologies/scowt#
http://purl.org/weso/uni/uni.html#
http://purl.org/wf4ever/wfdesc#
http://purl.org/xtypes/
http://purl.uniprot.org/core/
http://qudt.org/1.1/schema/qudt#
http://qudt.org/vocab/unit#
http://ramonantonio.net/doac/0.1/#
http://rdf.alchemyapi.com/rdf/v1/s/aapi-schema#
http://rdf.data-vocabulary.org/
http://rdf.data-vocabulary.org/#
http://rdf.data-vocabulary.org/rdf.xml#
http://rdf.ecs.soton.ac.uk/ontology/ecs#
http://rdf.freebase.com/ns/
http://rdf.geospecies.org/ont/geospecies#
http://rdfs.org/ns/void#
http://rdfs.org/resume-rdf/
http://rdfs.org/sioc/actions#
http://rdfs.org/sioc/argument#
http://rdfs.org/sioc/ns#
http://rdfs.org/sioc/types#
http://rdvocab.info/elements/
http://rdvocab.info/Elements/
http://rdvocab.info/RDARelationshipsWEMI/
http://rdvocab.info/termList/RDACarrierType/
http://rdvocab.info/termList/RDAContentType/
http://rdvocab.info/termList/RDAMediaType/
http://redfoot.net/2005/session#
http://reference.data.gov.uk/def/payment#
http://resex.rkbexplorer.com/ontologies/resex#
http://rhizomik.net/ontologies/2008/05/copyrightonto.owl#
http://richard.cyganiak.de/
http://rinfo.lagrummet.se/ns/2008/11/rinfo/publ#
http://rs.tdwg.org/dwc/terms/
http://saxon.sf.net/
http://schema.omg.org/spec/CTS2/1.0/
http://schema.org/
http://schemas.microsoft.com/imm/
http://schemas.talis.com/2005/address/schema#
http://schemas.talis.com/2005/dir/schema#
http://schemas.talis.com/2005/library/schema#
http://schemas.talis.com/2005/service/schema#
http://schemas.talis.com/2005/user/schema#
http://schema.wolterskluwer.de/
http://scot-project.org/scot/ns#
http://scubadive.networld.to/dive.rdf#
http://search.yahoo.com/searchmonkey/commerce/
http://search.yahoo.com/searchmonkey/media/
http://semanticdiet.com/schema/usda/nndsr/
http://semantic-mediawiki.org/swivt/1.0#
http://semanticscience.org/resource/
http://semantictweet.com/
http://semanticweb.org/id/
http://simile.mit.edu/2003/10/ontologies/artstor#
http://sindice.com/hlisting/0.1/
http://sindice.com/vocab/search#
http://sites.wiwiss.fu-berlin.de/suhl/bizer/d2r-server/config.rdf#
http://skipforward.net/skipforward/resource/
http://spi-fm.uca.es/neologism/cerif#
http://spinrdf.org/sp#
http://spinrdf.org/spin#
http://spinrdf.org/spl#
http://stanbol.apache.org/ontology/enhancer/enhancer#
http://standaarden.overheid.nl/owms/
http://sw.cyc.com/CycAnnotations_v1#
http://sw.deri.org/2005/08/conf/cfp.owl#
http://sweet.jpl.nasa.gov/2.0/mathOperation.owl#
http://sw.opencyc.org/concept/
http://swpatho.ag-nbi.de/context/meta.owl#
http://swrc.ontoware.org/ontology#
http://sws.geonames.org/
http://s.zemanta.com/ns#
http://telegraphis.net/ontology/geography/geography#
http://telegraphis.net/ontology/measurement/code#
http://test2.example.com/
http://this.invalid/test2#
http://tipsy.googlecode.com/svn/trunk/vocab/pmt#
http://tobyinkster.co.uk/#
http://topbraid.org/sparqlmotion#
http://topbraid.org/sparqlmotionfunctions#
http://topbraid.org/sparqlmotionlib#
http://trust.utep.edu/visko/ontology/visko-operator-v3.owl#
http://trust.utep.edu/visko/ontology/visko-view-v3.owl#
http://umbel.org/umbel#
http://umbel.org/umbel/ac/
http://umbel.org/umbel/ne/
http://umbel.org/umbel/rc/
http://umbel.org/umbel/sc/
http://uptheasset.org/ontology#
http://uriplay.org/spec/ontology/#
http://usefulinc.com/ns/doap#
http://users.utcluj.ro/~raluca/ontology/Ontology1279614123500.owl#
http://users.utcluj.ro/~raluca/rdf_ontologies_ralu/ralu_modified_ontology_pizzas2_0#
http://vapour.sourceforge.net/vocab.rdf#
http://verticalsearchworks.com/ontology/
http://verticalsearchworks.com/ontology/synset#
http://vitro.mannlib.cornell.edu/ns/vitro/public#
http://vivoweb.org/ontology/core#
http://voag.linkedmodel.org/schema/voag#
http://vocab.deri.ie/am#
http://vocab.deri.ie/c4n#
http://vocab.deri.ie/cogs#
http://vocab.deri.ie/fingal#
http://vocab.deri.ie/nocal#
http://vocab.deri.ie/ppo#
http://vocab.deri.ie/rooms#
http://vocab.org/transit/terms/
http://vocab.org/waiver/terms/
http://vocab.sindice.com/xfn#
http://vocab.sindice.net/
http://vocabularies.wikipathways.org/
http://webbox.ecs.soton.ac.uk/ns#
http://weblab-project.org/core/model/property/processing/
http://webns.net/mvcb/
http://web-semantics.org/ns/mysql/
http://web-semantics.org/ns/opensocial#
http://webtlab.it.uc3m.es/
http://webtlab.it.uc3m.es/2010/10/WebAppsOntology#
http://west.uni-koblenz.de/ontologies/2010/07/dgfoaf.owl#
http://wifo-ravensburg.de/semanticweb.rdf#
http://wiss-ki.eu/
http://worldbank.270a.info/classification/
http://worldbank.270a.info/property/
http://www4.wiwiss.fu-berlin.de/bizer/bsbm/v01/vocabulary/
http://www4.wiwiss.fu-berlin.de/bizer/r2r/
http://www4.wiwiss.fu-berlin.de/cordis/resource/cordis/
http://www4.wiwiss.fu-berlin.de/dailymed/resource/dailymed/
http://www4.wiwiss.fu-berlin.de/dblp/terms.rdf#
http://www4.wiwiss.fu-berlin.de/diseasome/resource/diseasome/
http://www4.wiwiss.fu-berlin.de/drugbank/resource/drugbank/
http://www4.wiwiss.fu-berlin.de/factbook/ns#
http://www4.wiwiss.fu-berlin.de/sider/resource/sider/
http://www.affymetrix.com/community/publications/affymetrix/tmsplice#
http://www.agetec.org/
http://www.agfa.com/w3c/2009/clinicalEvaluation#
http://www.agfa.com/w3c/2009/clinicalProcedure#
http://www.agfa.com/w3c/2009/drugTherapy#
http://www.agfa.com/w3c/2009/healthCare#
http://www.agfa.com/w3c/2009/hemogram#
http://www.agfa.com/w3c/2009/hospital#
http://www.agfa.com/w3c/2009/humanDisorder#
http://www.agfa.com/w3c/2009/infectiousDisorder#
http://www.agfa.com/w3c/2009/malignantNeoplasm#
http://www.aifb.kit.edu/id/
http://www.aktors.org/ontology/portal#
http://www.aktors.org/ontology/support#
http://www.ashutosh.com/test/
http://www.awesomesauce.net/urmom/
http://www.bbc.co.uk/ontologies/sport/
http://www.cogsci.princeton.edu/~wn/schema/
http://www.daml.org/2001/03/daml+oil#
http://www.daml.org/2001/10/html/airport-ont#
http://www.daml.org/services/owl-s/1.2/generic/Expression.owl#
http://www.daml.org/services/owl-s/1.2/Service.owl#
http://www.dbs.cs.uni-duesseldorf.de/RDF/relational#
http://www.dotnetrdf.org/configuration#
http://www.dotnetrdf.org/leviathan#
http://www.ebi.ac.uk/efo/
http://www.ebusiness-unibw.org/ontologies/consumerelectronics/v1#
http://www.ebusiness-unibw.org/ontologies/eclass/5.1.4/#
http://www.e-lico.eu/data/kupkb/
http://www.enakting.org/provenance/voidp/
http://www.europeana.eu/schemas/edm/
http://www.example.org/rdf#
http://www.freeclass.eu/freeclass_v1#
http://www.geneontology.org/go#
http://www.geonames.org/ontology#
http://www.georss.org/georss/
http://www.gutenberg.org/2009/pgterms/
http://www.holygoat.co.uk/owl/redwood/0.1/tags/
http://www.ifomis.org/bfo/1.1/span#
http://www.infosys.com/
http://www.inria.fr/acacia/corese#
http://www.junkwork.net/xml/DocumentList#
http://www.kanzaki.com/ns/music#
http://www.kanzaki.com/ns/whois#
http://www.lingvoj.org/ontology#
http://www.linkedmodel.org/1.0/schema/decl#
http://www.linkedmodel.org/schema/dtype#
http://www.linkedmodel.org/schema/vaem#
http://www.loa-cnr.it/ontologies/DUL.owl#
http://www.loc.gov/mads/rdf/v1#
http://www.lotico.com/meetup/
http://www.lotico.com/ontology/
http://www.lotico.com/resource/
http://www.metadata.net/harmony/ABCSchemaV5Commented.rdf#
http://www.metalex.eu/metalex/2008-05-02#
http://www.music-encoding.org/ns/mei/
http://www.mygrid.org.uk/mygrid-moby-service#
http://www.mygrid.org.uk/ontology#
http://www.nanopub.org/nschema#
http://www.oegov.org/core/owl/gc#
http://www.ontologydesignpatterns.org/cpont/ire.owl#
http://www.ontologydesignpatterns.org/cp/owl/componency.owl#
http://www.ontologydesignpatterns.org/cp/owl/informationobjectsandrepresentationlanguages.owl#
http://www.ontologydesignpatterns.org/cp/owl/informationrealization.owl#
http://www.ontologydesignpatterns.org/cp/owl/situation.owl#
http://www.ontologydesignpatterns.org/cp/owl/timeinterval.owl#
http://www.ontologydesignpatterns.org/ont/web/irw.owl#
http://www.ontologyportal.org/WordNet.owl#
http://www.ontotext.com/trree/owlim#
http://www.openannotation.org/ns/
http://www.openarchives.org/ore/terms/
http://www.opengis.net/gml/
http://www.openk.org/wscaim.owl#
http://www.openlinksw.com/campsites/schema#
http://www.openlinksw.com/schemas/virtrdf#
http://www.openlinksw.com/ski_resorts/schema#
http://www.openlinksw.com/virtrdf-data-formats#
http://www.openmobilealliance.org/tech/profiles/UAPROF/ccppschema-20021212#
http://www.openrdf.org/config/repository#
http://www.openrdf.org/config/repository/sail#
http://www.openrdf.org/config/repository/sparql#
http://www.openrdf.org/config/sail#
http://www.openrdf.org/config/sail/custom#
http://www.openrdf.org/config/sail/federation#
http://www.openrdf.org/rdf/2009/metadata#
http://www.openrdf.org/rdf/2009/object#
http://www.openrdf.org/schema/sesame#
http://www.ordnancesurvey.co.uk/ontology/AdministrativeGeography/v2.0/AdministrativeGeography.rdf#
http://www.ordnancesurvey.co.uk/ontology/Datatypes.owl#
http://www.ordnancesurvey.co.uk/ontology/SpatialRelations/v0.2/SpatialRelations.owl#
http://www.padinthecity.com/
http://www.productontology.org/id/
http://www.proteinontology.info/po.owl#
http://www.rdfabout.com/rdf/schema/politico/
http://www.rdfabout.com/rdf/schema/usbill/
http://www.rdfabout.com/rdf/schema/usfec/
http://www.rdfabout.com/rdf/schema/usgovt/
http://www.rdfabout.com/rdf/schema/vote/
http://www.rdfabout.com/rdf/usgov/geo/us/
http://www.rkbexplorer.com/ontologies/acm#
http://www.rkbexplorer.com/ontologies/coref#
http://www.rkbexplorer.com/ontologies/resist#
http://www.s3db.org/core#
http://www.semanlink.net/2001/00/semanlink-schema#
http://www.semanticdesktop.org/ontologies/2007/01/19/nie#
http://www.semanticdesktop.org/ontologies/2007/03/22/nco#
http://www.semanticdesktop.org/ontologies/2007/03/22/nfo#
http://www.semanticdesktop.org/ontologies/2007/03/22/nmo#
http://www.semanticdesktop.org/ontologies/2007/04/02/ncal#
http://www.semanticdesktop.org/ontologies/2007/05/10/nexif#
http://www.semanticdesktop.org/ontologies/2007/05/10/nid3#
http://www.semanticdesktop.org/ontologies/2007/08/15/nao#
http://www.semanticdesktop.org/ontologies/2007/08/15/nrl#
http://www.semanticdesktop.org/ontologies/2007/11/01/pimo#
http://www.semanticdesktop.org/ontologies/2008/05/20/tmo#
http://www.semanticweb.org/ontologies/2010/6/Ontology1279614123500.owl#
http://www.semanticweb.org/ontologies/cheminf.owl#
http://www.smileyontology.com/ns#
http://www.stalsoft.com/ontologies/xro/ns#
http://www.systemone.at/2006/03/wikipedia#
http://www.tei-c.org/ns/1.0/
http://www.tvblob.com/ratings/#
http://www.w3.org/1999/02/22-rdf-syntax-ns#
http://www.w3.org/1999/xhtml#
http://www.w3.org/1999/xhtml/vocab/
http://www.w3.org/1999/xhtml/vocab#
http://www.w3.org/1999/xlink/
http://www.w3.org/1999/XSL/Transform#
http://www.w3.org/2000/01/rdf-schema#
http://www.w3.org/2000/10/annotation-ns#
http://www.w3.org/2000/10/swap/crypto#
http://www.w3.org/2000/10/swap/list#
http://www.w3.org/2000/10/swap/log#
http://www.w3.org/2000/10/swap/math#
http://www.w3.org/2000/10/swap/os#
http://www.w3.org/2000/10/swap/pim/contact#
http://www.w3.org/2000/10/swap/pim/doc#
http://www.w3.org/2000/10/swap/reason#
http://www.w3.org/2000/10/swap/string#
http://www.w3.org/2001/02pd/rec54.rdf#
http://www.w3.org/2001/04/xmlenc#
http://www.w3.org/2001/sw/DataAccess/tests/test-dawg#
http://www.w3.org/2001/sw/hcls/ns/transmed/
http://www.w3.org/2001/XMLSchema#
http://www.w3.org/2002/01/bookmark#
http://www.w3.org/2002/01/p3prdfv1#
http://www.w3.org/2002/07/owl#
http://www.w3.org/2002/12/cal/ical#
http://www.w3.org/2002/xforms/
http://www.w3.org/2003/01/geo/wgs84_pos#
http://www.w3.org/2003/05/soap-envelope/
http://www.w3.org/2003/06/sw-vocab-status/ns#
http://www.w3.org/2003/11/swrl#
http://www.w3.org/2003/11/swrlb#
http://www.w3.org/2003/12/exif/ns#
http://www.w3.org/2003/g/data-view#
http://www.w3.org/2004/02/image-regions#
http://www.w3.org/2004/02/skos/core#
http://www.w3.org/2004/03/trix/rdfg-1/
http://www.w3.org/2004/03/trix/swp-2/
http://www.w3.org/2004/06/rei#
http://www.w3.org/2004/09/fresnel#
http://www.w3.org/2004/ql#
http://www.w3.org/2005/01/wai-rdf/GUIRoleTaxonomy#
http://www.w3.org/2005/01/wf/flow#
http://www.w3.org/2005/07/aaa#
http://www.w3.org/2005/Atom/
http://www.w3.org/2005/Incubator/ssn/ssnx/ssn#
http://www.w3.org/2005/sparql-results#
http://www.w3.org/2005/xpath-functions#
http://www.w3.org/2006/03/wn/wn20/schema/
http://www.w3.org/2006/gen/ont#
http://www.w3.org/2006/http#
http://www.w3.org/2006/link#
http://www.w3.org/2006/time#
http://www.w3.org/2006/timezone#
http://www.w3.org/2006/vcard/ns#
http://www.w3.org/2007/05/powder#
http://www.w3.org/2007/05/powder-s#
http://www.w3.org/2007/ont/httph#
http://www.w3.org/2007/rif#
http://www.w3.org/2007/rif-builtin-action#
http://www.w3.org/2007/rif-builtin-function#
http://www.w3.org/2007/uwa/context/common.owl#
http://www.w3.org/2007/uwa/context/deliverycontext.owl#
http://www.w3.org/2007/uwa/context/hardware.owl#
http://www.w3.org/2007/uwa/context/java.owl#
http://www.w3.org/2007/uwa/context/location.owl#
http://www.w3.org/2007/uwa/context/network.owl#
http://www.w3.org/2007/uwa/context/push.owl#
http://www.w3.org/2007/uwa/context/software.owl#
http://www.w3.org/2007/uwa/context/web.owl#
http://www.w3.org/2008/05/skos-xl#
http://www.w3.org/2008/content#
http://www.w3.org/2008/turtle#
http://www.w3.org/2009/pointers#
http://www.w3.org/2011/http#
http://www.w3.org/ns/auth/acl#
http://www.w3.org/ns/auth/cert#
http://www.w3.org/ns/auth/rsa#
http://www.w3.org/ns/dcat#
http://www.w3.org/ns/earl#
http://www.w3.org/ns/formats/
http://www.w3.org/ns/ma-ont#
http://www.w3.org/ns/org#
http://www.w3.org/ns/people#
http://www.w3.org/ns/prov#
http://www.w3.org/ns/r2rml#
http://www.w3.org/ns/rdfa#
http://www.w3.org/ns/sawsdl#
http://www.w3.org/ns/sparql-service-description#
http://www.w3.org/ns/ui#
http://www.w3.org/People/Berners-Lee/card#
http://www.wiwiss.fu-berlin.de/suhl/bizer/D2RQ/0.1#
http://www.xbrl.org/2003/instance#
http://xmlns.com/aerols/0.1/
http://xmlns.com/foaf/0.1/
http://xmlns.com/wordnet/1.6/
http://xmlns.com/wot/0.1/
http://xmlns.notu.be/aair#
http://zbw.eu/beta/p20/vocab/
http://zbw.eu/namespaces/zbw-extensions/
http://zeitkunst.org/bibtex/0.1/bibtex.owl#